<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<%@ taglib prefix="c"		uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fn"     uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="fmt" 	uri="http://java.sun.com/jsp/jstl/fmt" %>

<%@ page import="com.nexwrms.core.constants.CoreConstants" %>
<%@ page import="com.nexwrms.cfo.com.constants.WebConstants" %>
<%@ page import="com.nexwrms.core.context.AppContext" %>

		<!-- subContentsWrap -->
		<div class="subContentsWrap">
			<main class="order-basket"> <!-- header -->
			<div class="page-header">
				<h2 class="title-deco">
					<span>꼭!</span> <span>확인하세요.</span>
				</h2>
				<h3 class="title-deco-sub">서비스 이용약관</h3>
			</div>
			<!-- //header -->

			<div class="bg">
				<p class="text-center inset-ml"><b>넥센타이어는 고객님의 정보보호를<br>최우선으로 생각합니다.</b></p>
			</div>

			<div class="termsBox bg mt-0 ml-0 mr-0">
				<div class="">
					<div class="agreementCont">
						<h3>제 1 장 총칙</h3>
						<h4>제 1 조 (목적)</h4>
						<p>이 이용약관(이하 ‘약관’이라 합니다)은 넥센타이어 주식회사(이하 ‘회사’라 합니다)가 운영하는 타이어렌탈쇼핑몰(<a href="http://www.tirerental.co.kr" target="_blank" title="새창열림">www.tirerental.co.kr</a>, 이하 ‘사이트’이라 합니다) 과 오프라인(off-line) 영업점을 통하여 회사가 제공하는 타이어렌탈 및 구매와 관련된 서비스(이하 ‘서비스’)의 이용과 관련하여 회사와 이용자의 제반 권리와 의무를 명확히 규정함을 목적으로 합니다. </p>

						<h4>제2조(정의)</h4>
						<p>약관에서 사용되는 용어는 개별 조항에서 달리 정의되지 않는 한 다음 각 항과 같은 의미로 사용됩니다.</p>
						<ol class="cNumber">
							<li>① "이용자"란 사이트에 접속하거나 방문하여 서비스를 받는 회원 및 비회원을 말합니다.</li>
							<li>② "회원"이란 개인정보를 제공하고 개인정보처리방침 및 약관에 동의한 후에 회원등록을 한 이용자를 말합니다.</li>
							<li>③ "비회원"이란 회원등록을 하지 않은 이용자를 말합니다.</li>
							<li>④ "포인트" 란 회원에게 제공하는 것으로 그 적립 및 사용 등에 관한 구체적인 사항은 약관에서 정한 바와 같습니다.</li>
							<li>⑤ “아이디”(ID)라 함은 "회원"의 식별과 "서비스"이용을 위하여 "회원"이 정하고 "회사"가 승인하는 문자와 숫자의 조합을 의미합니다.</li>
							<li>⑥ "비밀번호"라 함은 "아이디"와 일치되는 "회원"임을 확인하기 위해 "회원" 자신이 정한 문자 또는 숫자의 조합을 의미합니다</li>
							<li>⑦ "게시물"이라 함은 "회원"이 서비스를 이용함에 있어 게시한 부호, 문자, 음성, 음향, 화상, 동영상 등 정보 형태의 글, 사진, 동영상, 각종 파일, 링크 등 모든 내용을 의미합니다.</li>
						</ol>

						<h4>제3조(약관의 효력과 개정)</h4>
						<ol class="cNumber">
							<li>① 약관은 모든 이용자에게 적용됩니다.</li>
							<li>② 회사는 서비스 운영상 필요할 경우 관련 법령에 위배되지 않는 범위 내에서 약관을 개정할 수 있고, 개정된 약관의 효력은 약관 개정 이전에 가입한 회원 및 비회원에게도 적용됩니다.</li>
							<li>③ 회사는 약관을 개정함에 있어 개정 약관의 적용일 7일 이전에 온라인 공지나 전자우편 등의 방법을 통해 약관의 개정 내용을 회원에게 고지하며 개정된 약관은 적용일부터 효력이 발생합니다. 다만 중대한 사유로 인한 긴급한 약관 개정이 필요할 때에는 회사는 약관을 즉시 개정할 수 있으며 이러한 경우에는 그 중대한 사유를 함께 공지 또는 고지합니다.</li>
							<li>④ 회원이 약관 개정에 동의하지 않는 경우에는 임의로 탈퇴할 수 있습니다. 다만 약관이 개정된 이후에도 서비스를 이용하는 경우에는 약관 개정에 동의한 것으로 봅니다.</li>
						</ol>

						<h4>제4조(약관 외 준칙)</h4>
						<ol class="cNumber">
							<li>① 회사는 약관 이외에 서비스에 대한 세부적인 사항을 정할 수 있으며 그 내용은 해당 서비스의 이용안내 등을 통해 공지합니다.</li>
							<li>② 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우에는 그 규정에 따릅니다.</li>
						</ol>

						<h3>제 2 장 회원가입 및 탈퇴</h3>

						<h4>제5조(회원가입)</h4>
						<ol class="cNumber">
							<li>① 만19세 이상에 한해 약관 및 개인정보처리방침을 동의하고 개인정보를 제공함으로써 회원가입 신청이 가능하며 회사가 이를 승인함으로써 회원이 됩니다.</li>
							<li>② 회원은 반드시 본인의 식별이 가능한 인증정보 및 개인정보를 제공하여야만 서비스를 이용할 수 있습니다. 본인 인증을 통해 등록되지 않은 사용자는 서비스 이용 및 권리의 제한을 받을 수 있습니다.</li>
							<li>③ 회원가입은 반드시 실명 또는 실명인증으로 해야 합니다. 실명으로 가입하지 않은 회원에 대해 회사는 실명확인 조치를 할 수 있으며, 실명 미인증 가입에 따른 서비스 제한에 대한 책임은 회원에게 있습니다.</li>
							<li>④ 회원가입 신청의 양식에 기재된 모든 정보는 반드시 실제정보와 일치해야 하며 실제정보와 일치하지 않거나 사실과 다른 정보를 입력한 회원은 보호를 받을 수 없습니다.</li>
							<li>⑤ 회원가입을 신청한 이용자가 다음 각 호의 어느 하나에 해당하는 경우에 회사는 가입승인을 거부하거나 취소할 수 있습니다.
								<ol class="number">
									<li>1. 실명이 아닌 경우</li>
									<li>2. 본인의 개인정보 및 실명확인 값이 아닌 경우</li>
									<li>3. 필요정보를 허위로 기재하는 경우</li>
									<li>4. 사회의 안녕 질서 및 미풍양속을 저해할 목적으로 신청한 경우</li>
									<li>5. 전기통신기본법, 전기통신사업법, 프로그램 보호법, 개인정보보호법, 신용정보의이용및보호에관한법, 정보통신망이용촉진및정보보호등에관한법률, 정보통신 윤리강령, 정보통신 윤리위원회 심의규정, 기타 관련 법령과 약관이 금지하는 행위를 한 경우</li>
									<li>6. 기타 회원으로 등록하는 것이 현저히 곤란하거나 사이트 운영에 지장이 있는 경우</li>
								</ol>
							</li>
						</ol>

						<h4>제6조(회원의 의무)</h4>
						<ol class="cNumber">
							<li>① 회원은 회원정보를 실제사항으로 입력해야 하며 변경이 있을 경우 즉시 변경사항을 수정하여야 합니다. 변경사항을 수정하지 않음으로 인해 발생하는 손해에 대하여는 회원에게 책임이 있습니다.</li>
							<li>② 회원은 타인의 아이디나 개인정보를 이용하여서는 안됩니다.</li>
							<li>③ 회원은 약관 및 관련 법령에서 규정한 사항을 반드시 준수해야 하며 아이디, 비밀번호, 개인정보 등을 부주의하게 관리하여 발생하는 모든 책임을 부담합니다.</li>
							<li>④ 회원은 자신의 아이디가 타인에 의해 도용되고 있는지 수시로 확인하여야 하며, 도용 또는 부정사용의 가능성을 발견할 경우 지체 없이 회사에 신고하여야 합니다.</li>
							<li>⑤ 회원이 사이트를 정상적으로 종료하지 않아서(로그아웃 하지 않아서) 발생하는 모든 책임은 회원 본인이 부담해야 하며, 회원은 회사가 제공하는 공식적인 방법 이외의 방법으로 제공되는 서비스를 이용하여서는 안됩니다.</li>
							<li>⑥ 사이트 또는 서비스 이용 도중 버그나 결함을 발견할 경우 회원은 이를 지체 없이 회사에 신고하여야 하며, 이를 악용하여서는 안됩니다.</li>
						</ol>

						<h4>제7조(회사의 의무)</h4>
						<ol class="cNumber">
							<li>① 회사는 관련 법령 및 약관에서 금지하는 행위를 하지 않습니다.</li>
							<li>② 회사는 지속적이고 안정적인 서비스를 제공하기 위해 노력합니다.</li>
							<li>③ 회사는 회원이 제기하는 의견이나 불만사항이 정당하다고 인정되면 즉시 이를 처리합니다. 다만 즉시 처리가 불가능한 경우에는 회원에게 그 사유와 처리되는 일정을 통지하여야 합니다.</li>
						</ol>

						<h4>제8조(회원탈퇴)</h4>
						<ol class="cNumber">
							<li>① 회원은 언제든지 소정의 방법으로 회원탈퇴를 요청할 수 있으며, 회사는 이를 즉시 처리합니다.</li>
							<li>② 회사는 탈퇴한 회원의 개인정보를 개인정보처리방침에 따라 처리합니다.</li>
							<li>③ 회원이 사이트를 마지막으로 방문한 날로부터 3년간 재방문이 없을 경우 회원은 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 의하여 회원에서 탈퇴되고, 개인정보는 개인정보처리방침에 따라 처리됩니다.</li>
							<li>④ 탈퇴회원의 재가입 시 탈퇴 전 아이디와 동일한 아이디로 재가입을 할 수 없으며, 새로운 아이디로 재가입해야 합니다.</li>
							<li>⑤ 다음 각 호의 어느 하나에 해당하는 사유가 있는 경우 회사는 사전통보 없이 강제탈퇴를 시키거나 서비스 제공을 중단할 수 있습니다.
								<ol class="number">
									<li>1. 회원가입 신청 시 허위내용을 기재한 경우</li>
									<li>2. 타인의 아이디, 비밀번호 등 개인정보를 도용한 경우</li>
									<li>3. 회사 또는 제3자의 지적재산권을 침해하는 경우</li>
									<li>4. 안녕질서와 미풍양속을 해치는 행위를 하는 경우</li>
									<li>5. 타인 또는 회사의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
									<li>6. 정보통신망에 장애를 일으킬 수 있는 행위를 하는 경우</li>
									<li>7. 회사의 허락 없이 서비스를 이용해 영리행위를 하는 경우</li>
									<li>8. 회사가 허락하지 않는 방법으로 회사가 운영, 관리하는 포인트를 취득한 경우</li>
									<li>9. 전기통신기본법, 전기통신사업법, 프로그램 보호법, 개인정보보호법, 신용정보의이용및보호에관한법, 정보통신망이용촉진및정보보호등에관한법률, 정보통신 윤리강령, 정보통신 윤리위원회 심의규정, 기타 관련 법령과 약관이 금지하는 행위를 한 경우</li>
								</ol>
							</li>
						</ol>

						<h4>제9조(회원에 대한 통지)</h4>
						<ol class="cNumber">
							<li>① 회사가 회원에게 통지를 하는 경우에 회원이 제공한 e-mail로 통보하며, 그 e-mail 주소가 허위이거나 회원이 확인하지 못한 경우 혹은 회원이 제공한 e-mail 관리 업체의 문제로 전송되지 않았을 경우 회사는 통지 의무에 대한 책임을 지지 않습니다.</li>
							<li>② 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 홈페이지에 이를 게시하며 회원이 게시된 통지를 확인하지 못해 발생하는 피해에 대해서는 회사가 책임지지 않습니다.</li>
							<li>③ 회사는 회원에게 유용하다고 판단되는 정보나 광고를 e-mail 의 방법으로 전달할 수 있으며 회원은 이를 원하지 않을 경우 개인정보 관리메뉴에서 수신을 거부할 수 있습니다. 다만 e-mail 수신을 거부한 경우에도 약관, 개인정보처리방침, 기타 중대한 영업정책의 변경 등 회원이 반드시 알고 있어야 하는 공지사항이 있는 경우 수신 거부와 관계없이 e-mail 을 발송할 수 있습니다.</li>
						</ol>

						<h4>제10조(서비스의 제한)</h4>
						<ol class="cNumber">
							<li>① 회원이 개인정보에 관한 사항을 허위로 기재할 경우 그로 인하여 발생한 어떠한 손해도 회원이 부담합니다. 회사는 회원의 성명과 실명 인증 값을 조회하여 실명으로 확인되지 않을 경우 서비스의 일부 혹은 전부를 제한할 수 있습니다.</li>
							<li>② 회원의 서비스 이용에 대해 별도의 인증이 필요할 경우 회사는 서비스 제공에 앞서 별도의 인증절차를 요구할 수 있습니다.</li>
							<li>③ 다음 각 호의 어느 하나에 해당하는 회원에 대하여 회사는 사전통보 없이 서비스 이용을 제한 또는 중지할 수 있습니다.
								<ol class="number">
									<li>1. 아이디 및 개인정보를 도용 또는 허위기재 할 경우</li>
									<li>2. 비정상적 행위 및 약관 등 제반 규정 위반의 경우</li>
									<li>3. 게시판이나 기타 온라인 공간에 욕설 등으로 회사 또는 타인에게 불쾌감이나 피해를 줄 경우</li>
									<li>4. 사이트 또는 서비스의 버그나 결함을 악용하는 경우</li>
									<li>5. 관련 법령을 위반하였을 경우</li>
								</ol>
							</li>
						</ol>

						<h3>제 3 장 구매계약</h3>

						<h4>제11조(구매신청)</h4>
						<p>회원은 다음 각 호의 방법에 의하여 재화 또는 용역(이하 ‘재화 등’이라 합니다)의 구매를 신청합니다. </p>
						<ol class="number">
							<li>1. 재화 등의 규격 등을 확인한 후 구매대상 재화 등 선택</li>
							<li>2. 재화 등의 공급에 필요한 차종, 주소, 연락처(휴대번호 포함) 등의 입력</li>
							<li>3. 재화 등의 구매신청 내용 확인</li>
							<li>4. 결제방법의 선택</li>
						</ol>

						<h4>제12조(계약의 성립)</h4>
						<ol class="cNumber">
							<li>① 회사는 회원의 구매신청에 대하여 다음 각 호에 해당하지 않는 한 승낙합니다.
								<ol class="number">
									<li>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
									<li>2. 구매신청에 승낙하는 것이 기술상 현저히 지장이 있다고 판단하는 경우</li>
									<li>3. 신용카드 결제 시, 소유주의 동의를 얻지 않는 불법행위로 추정 또는 확인되었을 경우</li>
									<li>4. 회원자격 제한 대상 회원의 구매신청으로 확인된 경우</li>
								</ol>
							</li>
							<li>② 제13조 제1항의 수신확인통지가 회원에게 도달한 시점에 구매계약이 성립한 것으로 봅니다. 다만 결제완료 후 상담원의 전화 상담 시 회원의 의사에 따라 계약 내용이 변경될 수 있습니다.</li>
							<li>③ 구매계약이 성립된 후, 회사가 제1항의 각 호의 사유를 발견한 경우 회사는 즉시 계약을 취소할 수 있으며 계약 취소 시 이용자가 이미 결제한 대금은 취소 확정 후 즉시 환불처리됩니다. 이 경우 이용자는 회사에 손해배상을 요구할 수 없습니다.</li>
						</ol>

						<h4>제13조(수신확인통지, 구매신청 변경 및 취소)</h4>
						<ol class="cNumber">
							<li>① 회사는 회원의 구매신청이 있는 경우 회원에게 수신확인통지를 합니다.</li>
							<li>② 수신확인통지를 한 후 회사는 회원에게 직접 전화를 하여 구매신청내역에 관하여 상담을 진행할 수 있습니다.</li>
							<li>③ 회사는 배송 전 회원의 구매신청 변경 및 취소 요청이 있는 때에는 지체 없이 그 요청에 따라 처리합니다. 다만 이미 대금을 지불한 경우에는 렌탈표준약관에 규정된 청약철회 등에 관한 규정에 따릅니다.</li>
						</ol>

						<h4>제14조(배송)</h4>
						<ol class="cNumber">
							<li>① 재화 등의 공급시기에 관하여 별도의 약정이 없는 한 회사는 회원이 청약을 한 날부터 7일(대금의 전부나 일부를 이미 받은 경우에는 그 대금을 받은 날부터 3영업일) 이내에 재화 등을 배송할 수 있도록 필요한 조치를 취합니다.</li>
							<li>② 회사와 회원 간에 재화 등의 인도시기 및 제공시기에 관하여 별도의 약정이 있는 경우에는 그 약정이 우선합니다.</li>
						</ol>

						<h4>제15조(환급)</h4>
						<p>회사는 회원이 신청한 재화 등이 품절 등의 사유로 재화 등을 제공을 할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 재화 등 대금을 받은 경우에는 사유 확정 후 즉시 계약해제 및 환급 절차를 취합니다.</p>

						<h4>제16조(구매계약에 따른 법률관계)</h4>
						<p>회원과 고객 사이에서 체결된 구매계약에 따른 구체적 법률관계는 렌탈표준약관에서 규정하는 바에 따릅니다.</p>

						<h3>제 4 장 기 타</h3>

						<h4>제17조(지식재산권의 귀속 및 이용제한)</h4>
						<ol class="cNumber">
							<li>① 회사가 작성한 저작물에 대한 저작권 및 기타 지식재산권은 회사에 귀속되며 이용자는 서비스를 이용하며 얻은 정보를 회사의 사전 승낙 없이 가공, 복제, 출판, 배포, 방송, 판매하는 행위 등 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용 또는 제공해서는 안됩니다.</li>
							<li>② 이용자가 작성한 게시물에 대한 권리와 책임은 게시한 이용자에게 있으며 회사는 게시한 이용자의 동의 없이 이를 서비스 내에서 영리적인 목적으로 사용할 수 없습니다. 다만 회사가 이용자의 게시물을 이용해 출판 등을 하고자 할 경우 전화, 우편, e-mail 등의 절차를 통해 사전에 이용자의 동의를 얻어야 합니다.</li>
							<li>③ 회사는 이용자가 작성한 게시물이 내용, 문장, 도형, 상징 등을 통해 다음 각 호에 해당하는 경우 사전통지 없이 그 게시물을 삭제할 수 있습니다.
								<ol class="number">
									<li>1. 다른 이용자 또는 회사를 비방하거나 중상모략으로 명예를 실추시키는 내용인 경우</li>
									<li>2. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
									<li>3. 범죄적 행위에 결부된다고 인정되는 내용인 경우</li>
									<li>4. 회사 또는 제3자의 지식재산권, 기타 권리를 침해하는 내용인 경우</li>
									<li>5. 확인되지 않은 미확인 정보나 거짓된 정보일 경우</li>
									<li>6. 광고의 목적으로 게시물을 게시한 경우</li>
									<li>7. 회사의 운영자 혹은 관계자를 사칭하는 경우</li>
									<li>8. 게시판의 성격에 부합하지 않는 게시물의 경우</li>
									<li>9. 기타 관련 법령에 위반된다고 판단되는 경우</li>
								</ol>
							</li>
							<li>④ 이용자가 게시하는 게시물 및 정보로 인해 발생하는 손실이나 문제는 이용자 개인의 책임이며 회사는 이에 대하여 책임을 지지 않습니다.</li>
							<li>⑤ 이용자의 게시물로 인하여 제3자가 회사에게 청구, 소송, 기타 일체의 분쟁이 발생한 경우 이용자는 그 해결에 소요되는 비용을 부담하고 회사를 위하여 분쟁을 처리해야 하며 회사가 제3자에게 배상하거나 회사에 손해가 발생한 경우 이용자는 회사에 그 손해를 배상하여야 합니다.</li>
						</ol>

						<h4>제18조(개인정보 취급방침)</h4>
						<p>회사는 관련 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력하며 그 내용을 별도의 '개인정보처리방침'으로 공지합니다.</p>

						<h4>제19조(손해배상과 면책)</h4>
						<p>이용자에 대하여</p>
						<ol class="cNumber">
							<li>① 회사는 무료 서비스 이용과 관련하여 회사의 고의 또는 중과실이 없는 한 이용자에게 발생한 어떠한 손해에 대해서도 배상 및 보상의 책임을 지지 않습니다.</li>
							<li>② 회사가 천재지변, 비상사태 또는 이에 준하는 불가피한 사정으로 서비스를 중단할 경우 서비스 중단으로 이용자에게 발생되는 문제에 대한 회사의 책임이 면제되며 이용자의 귀책사유로 인한 서비스 이용의 장애에 대해서도 회사는 책임을 지지 않습니다.</li>
							<li>③ 회사는 이용자의 게시물에 관하여 적합성, 정확성, 시의성, 신빙성에 관한 보증 또는 담보책임을 지지 않으며 회사가 제공한 서비스를 통해 이용자가 취득한 정보나 서비스에 게시된 다른 이용자의 게시물을 통해 필요한 결정을 하고자 할 때에는 반드시 사전에 전문가와 상의할 것을 권고합니다.</li>
							<li>④ 이용자가 약관이나 관련 법령을 어기고 직거래 등을 이용함으로써 발생하는 피해와 이용방법 미숙지, 공지사항 미확인, 부정확한 정보입력 등 과실로 인해 발생하는 피해에 대해서는 회사가 책임지지 않습니다.</li>
						</ol>
						<p>회원에 대하여</p>
						<ol class="cNumber">
							<li>⑤ 회사가 제공하는 서비스가 완전히 중단될 경우 회사는 회원이 보유한 포인트에 대하여 현금이나 현금에 준하는 가치를 지닌 유무형의 재화로 보상하지 않습니다.</li>
							<li>⑥ 회사는 서비스 운영을 위해 회원에게 다양한 광고활동을 할 수 있습니다. 이 때 회사가 아닌 광고주로 인해 회원에게 발생하는 피해는 회사가 책임지지 않습니다.</li>
						</ol>

						<h4>제20조(분쟁해결 및 관할법원)</h4>
						<ol class="cNumber">
							<li>① 회사는 개인정보 관리, 서비스 이용 등에 대한 불편, 불만사항, 기타 의견을 홈페이지, e-mail, 전화, 서면 등을 통해 접수하고 처리합니다.</li>
							<li>② 개인정보에 관한 분쟁이 있는 경우 신속하고 효과적인 분쟁해결을 위하여 개인정보분쟁조정위원회에 분쟁의 조정을 신청할 수 있습니다.</li>
							<li>③ 서비스 및 약관과 관련하여 발생하는 분쟁에 대해 소송이 제기될 경우 서울중앙지방법원 또는 대한민국 민사소송법에 따른 법원을 관할법원으로 합니다.</li>
						</ol>

						<h4>제21조(온라인 청구요금 결제)</h4>
						<ol class="cNumber">
							<li>① 회사가 제공하는 재화 등의 이용자는 회사가 제공하는 재화 등에 대한 렌탈료 등은 신용카드결제, 실시간 계좌이체 중 본인이 선택한 방법으로 온라인 결제할 수 있습니다.</li>
							<li>② 회사는 ㈜KCP, 금융결제원 결제대금예치서비스를 이용하여 결제 서비스를 제공합니다.</li>
						</ol>
						<h4>제22조 (신용정보 자료 제공)</h4>
						<ol class="cNumber">
							<li>① 회사는 결제를 진행함에 있어 고객의 신용조회를 신용정보관리 회사에 의뢰할 수 있으며, 고객의 신용이 회사가 정하는 기준에 부합되지 않을 경우 회사는 결제를 취소, 거부할 수 있습니다.</li>
						</ol>
					</div>
				</div>
			</div>
			</main>
		</div>
		<!-- //subContentsWrap -->

<script type="text/javascript">
var userLoginId = "${userLoginId}";

$(document).ready(function() {
	$('#bgFullImg').append('<div class="member-ani-bg bg02"></div>');
});


</script>
    